<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Sobre Mi</title>
    <link rel="icon" href="../Multimedia/Imagenes/logo_index1.png">
</head>
<body style="background-image: url(../Multimedia/Imagenes/Fondo_3.jpg);">
    <figure><a href="../index.html"><img src="../Multimedia/Imagenes/logo_index1.png" alt="Logo" with=50 height="50" vspace=10 hspace=10 align="left"></a></figure><br>
    <header><h1 style="color:paleturquoise" align="center"><font size=8>Sobre mi</font></h1></header>
    <figure><img src="../Multimedia/Imagenes/Foto_1.jpg" alt="Imagen2" width=300 height=300 border=4 vspace=10 hspace=10 align="left" style="color:peru" ></figure>
    <article>
        <section>
            <br><p style="color:palegreen;" align="justify"><font size=5>Mi nombre es Alexis Corona Aguila Tengo 26 a&ntilde;os y actualmente soy due&ntilde;o y fundador de IXCKA coffee, una de las cadenas de caf&eacute; m&aacute;s importantes de Latinoam&eacute;rica. <br><br>Estudie Tecnolog&iacute;as y Sistemas de la informaci&oacute;n en la Universidad Aut&oacute;noma de Metropolitana, y para poder solventar mis estudios abr&iacute; una peque&ntilde;a cafeter&iacute;a que yo mismo administraba; con el paso de los a&ntilde;os esa cafeter&iacute;a se convirti&oacute; en Pectina coffee.<br><br>Mi amor por el caf&eacute; naci&oacute; en 2010 cuando trabaj&eacute; como barista en una reconocida marca de caf&eacute;, ah&iacute; descubr&iacute; que el caf&eacute; es una bebida muy delicada y noble.
            </font></p>
            <br><br><audio src="../Multimedia/Audio/Cazzate.mp3"controls autoplay></audio>
        </section>
        <section>
            <p align="center" style="color: paleturquoise;"><font size=7><em>¿Que hago con mi vida?</em></font></p>
            <p align="justify" style="color: palegreen;"><font size=5>Pase mucho tiempo de mi vida trabajando en empresas de diferentes giros que me dieron buena experiencia, pero nunca me sentía dando el 100% de mi capacidad, así que un buen día deje eso atrás y decidí enfocarme en este nuevo negocio, que comenzó siendo un hobbie y termino siendo no solo mi sustento, si no también el negocio de mi vida.<br><br>Aparte de ser el dueño de Ixcka coffee, en diferentes ocasiones acepto proyectos como programador para diferentes empresas. Actualmente me encuentro muy involucrado en el desarrollo de nuestra aplicación móvil y de esa forma logro unir 2 de mis pasatiempos favoritos, el café y la programación.</font></p>
            <br><br><p align="center" style="color: paleturquoise;"><font size=9><em>"Si tienes una meta en la vida, no importa que camino tomes, siempre habra forma de llegar a tu destino"</em></font></p>
        </section>
    </article>   
    <footer>
        <br><hr><h1 align="center" style="color: ghostwhite;"><font size=3>P&aacute;gina creada por Alexis Corona Aguila en junio del 2021</font></h1>
    </footer>
</body>
</html>